/* Localized versions of Info.plist keys */

CFBundleName = "MySparkAction";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Copyright © Your Company. 2006";
NSHumanReadableCopyright = "Copyright © Your Company. 2006";
SparkPluginName = "Multi Beep";
SparkHelpFile = "MyActionHelp";